[Balance.ObjectGrade_AmmoShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="healthy field"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_DamageShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Medical equipment"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_DefenseShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Health care"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_HealthShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Hopirat"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_MeleeShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Hospital"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_SpeedShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Health insurance for submitted applications"
Grades[0]=(GradeModifiers=)

[InteractionIcons.Icon_Aster_AmmoShrine InteractionIconDefinition]
Text="Take advantage of battle shelters."

[InteractionIcons.Icon_Aster_DamageShrine InteractionIconDefinition]
Text="indicates a holy place"

[InteractionIcons.Icon_Aster_DefenseShrine InteractionIconDefinition]
Text="Use holy protection"

[InteractionIcons.Icon_Aster_HealthShrine InteractionIconDefinition]
Text="Use the cover"

[InteractionIcons.Icon_Aster_MeleeShrine InteractionIconDefinition]
Text="Use a center attack"

[InteractionIcons.Icon_Aster_SpeedShrine InteractionIconDefinition]
Text="Use white color. Source"

[InteractiveObjects.InteractiveObject_AmmoShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_DamageShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_DefenseShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_HealthShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_HealthShrineV2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_MeleeShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_SpeedShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skills.Skill_AmmoShrine_AmmoRegen SkillDefinition]
SkillName="Ammunition Shelter - Ammunition recovery"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_HealthShrine_HealingRegen SkillDefinition]
SkillName="Health insurance - health promotion"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_DamageBoost SkillDefinition]
SkillName="Temple of Damage – Increases damage."
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_DefenseBoost SkillDefinition]
SkillName="Speed: Increase your speed."
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_MeleeBoost SkillDefinition]
SkillName="Hit Shrine - Melee Update"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_SpeedBoost SkillDefinition]
SkillName="Speed ​​​​Haven - increase your speed"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

